{
    "title": "ProjektiVBW",
    "authors": "Hajautettuja Ihmisiä",
    "header": {
        "energy": "Energia",
        "carbon_emissions": "Hiilidioksidipäästöt",
        "e_waste" : "Elektroniikkajäte"  
    },


    "settings" : {
        "title" : "Asetukset",
        "choose": "Valitse kieli",
        "en": "Englanti",
        "ru": "Venäjä",
        "fi":  "Suomi",
        "de": "Saksa",
        "es": "Espanja",
        "fr": "Ranska",
        "ge": "Georgia"
    },

    "sections" : {
        "energy": {
            "InfraEnergies_h2": "Internet-infrastruktuurin energiankulutus",
            "InfraEnergies_p": "Internetin mahdollisesti aiheuttamat minimaaliset ympäristövaikutukset liittyvät Internetin yhden tilan säilyttämiseen vaadittavaan vähimmäisinfrastruktuuriin. Tämä staattinen Internetistä vastaisi Internetin käytön keskeyttämistä kaikkialla maailmassa poistamatta sitä tukevia rakenteita tulevaa käyttöä varten. Harkitse seuraavaa kaaviota:",
            
            "PersonalEnergies_h2": "Internet-infrastruktuurin energiankulutus",
            "PersonalEnergies_pp": "Pelkästään Internetin vaatima vähimmäisinfrastruktuuri lisää merkittäviä hiilidioksidipäästöjä. Henkilökohtaisten laitteiden, kuten älypuhelimien tai kannettavien tietokoneiden, lisääminen luo vielä enemmän päästöjä. Jokainen henkilökohtaisen laitteen elinkaaren vaihe vaatii energiankulutusta, tuottaa jätettä ja päästää kasvihuonekaasuja. Meillä ei taaskaan ole tämän verkkosivun julkaisupäivänä ajantasaisia tietoja.",

            "CryptoEnergies_h2" : "Kryptovaluutta ja energiankulutus",
            "CryptoEnergies_p" : "Kryptovaluutta on vaihtoehto perinteiselle rahalle (kutsutaan myös fiat-valuutaksi), ja se tulee digitaalisten kolikoiden (tai rahakkeiden, jotka ovat kolikoiden johdannaisia) muodossa. Ensimmäinen kryptovaluutta, Bitcoin, luotiin vuonna 2009 pyrkimyksenä hajauttaa rahaa ja vapauttaa se siten pankkien ja hallitusten vallasta. Tämä mahdollistaa kansainväliset transaktiot ja poistaa välimiehet, mikä tekee siirrosta halvempaa ja tehokkaampaa. Ilman lohkoketjua kryptovaluuttaa ei kuitenkaan ole olemassa. Lohkoketju on julkinen mutta muuttumaton tietokanta, joka tunnetaan myös nimellä digitaalinen pääkirja. Tiedot on jaettu joukolle tietokoneita, jotka toimivat kirjanpidon faktantarkistina. Tämä mahdollistaa lohkoketjun olevan puolueeton ja luotettava, koska sitä puolustaa yleisö pikemminkin kuin pieni ryhmä. Krypto pitää arvoa hieman eri tavalla kuin perinteinen raha, koska sen takana ei ole mitään fyysistä. Sen arvo tulee sen hyödyllisyydestä, kuten kansainvälisistä siirroista, kaupasta, taloudellisesta vapaudesta ja panostamisesta (koron ansaitsemisesta kolikoiden hallussapidosta). Kryptovaluutta on saavuttanut paljon suosiota viime aikoina, mahdollisesti hyvästä syystä. Se ei kuitenkaan tarkoita, etteikö kustannuksia olisi. Noudattaen Gallesdörferin et. Kaikki kryptovaluuttojen kulutus Bitcoinin lisäksi voimme näyttää, kuinka paljon resursseja niille on omistettu.",
            "CryptoEnergies_p2" : "Kryptovaluutat ovat tyypillisesti hajautettuja ja luottavat yhteisölliseen tapahtumien validointiin. Tietokoneet, jotka on omistettu salaustapahtumien vahvistamiseen, joita kutsutaan louhijoiksi, viettävät tunteja näiden tapahtumien käsittelyyn. Maailmanlaajuista salaustoimintaa seuraavien ohjelmointirajapintojen avulla käytämme tilastoa nimeltä hashrate seurataksemme kunkin tapahtuman vahvistamiseen tarvittavia laskelmia. Hajautusarvo viittaa tapahtuman validointiyritysten määrään, joka on annettu hajautusarvoissa sekunnissa. Riippuen algoritmista, jota kolikko käyttää validointiin, voimme soveltaa muuntamista hashraatista nimellistehoksi, karkea arvio siitä, kuinka paljon rahaa kolikon olemassaolo kuluttaa. Joten kun otetaan huomioon 20 parasta kryptovaluuttaa, voimme osoittaa, kuinka paljon kryptovaluuttoja voisi vahingoittaa ympäristö. Ota huomioon seuraavat hajautusprosentit 20 parhaan kolikon osalta:",
            
            "EnergyConclusion_h2": "Loppuajatutukset",
            "EnergyConclusion_p": "Yhteenvetona voidaan todeta, että Internetin henkilökohtaiset, yhteiskunnalliset ja nykyiset vaikutukset kuluttavat huomattavan määrän energiaa. Meidän on oltava tietoisia näiden vaikutusten etenemisestä ja löydettävä niihin ratkaisuja."
        },  
        "carbon_emissions": {
            "CarbonIntro_h1": "Energiankulutuksen muuntaminen hiilipäästöiksi",
            "CarbonIntro_p": "Toinen tapa, jolla voimme tarkastella näitä tietoja, on hiilipäästöjen näkökulma. Tarkastellaan alla olevia kaavioita, jotka osoittavat fossiilisten polttoaineiden maailmanlaajuiset hiilipäästöt.Kuulemme lämpötilan nosseen joka vuosi ja meri happamammaksi. Suurin panos näihin syihin on tuottamamme ylimääräinen hiilidioksidipäästö. Tämä herättää siis kysymyksiä: miksi on tärkeää, että olemme tietoisia hiilijalanjäljestämme ja onko hiili itsessään haitallista? Sen hajottaminen yksinkertaisiksi termeiksi hiili on yksi yleisimmistä elementeistä, jota se on kaikkialla kehossamme, ilmassa jne. Kasvit käyttivät hiilidioksidia hapen tuottamiseen osana kiertokulkua, joka tukee elämää maapallolla. Mutta me ihmiset tuotamme ylimääräistä hiiltä ilmakehään. Tämä voi aiheuttaa äärimmäisiä säämuutoksia, esimerkiksi Siperia. Se oli ensimmäinen kerta 150 vuoteen historiassa.",

            "CarbonMapTons" : "Hiilipäästöt (tonnia)",
            "CarbonMapYear" : "Vuosi",
        
            "SiberianGlobalWarming" : "Kuulemme, että lämpötila nousee joka vuosi ja meri muuttuu happamammaksi. Suurin panos näihin syihin on tuottamamme ylimääräiset hiilidioksidipäästöt. Tämä herättää siis esiin kysymykset: miksi on tärkeää, että olemme tietoisia hiilijalanjäljestämme ja että hiili itsessään on haitallista? joka ylläpitää elämää maan päällä. Mutta ihmiset tuottavat ylimääräistä hiiltä ilmakehään. Tämä voi johtaa äärimmäisiin säämuutoksiin esimerkiksi Siperiassa. Se oli ensimmäinen kerta 150 vuoteen historiassa.",
            "SiberianGlobalWarming_h1": "Ilmaston lämpeneminen Siperiassa",
            "SiberianGlobalWarming_h2" : "Hiilipäästöjen tulos?",
            "SiberianGlobalWarming_li1" : "Lämpötila nousee yli kaksinkertaisesti",
            "SiberianGlobalWarming_li2" : "kaksikymmentäkaksi miljoonaa eekkeriä maastopaloja (enemmän kuin Kreikan koko)",
            "SiberianGlobalWarming_li3" : "Vanhojen virusten uhka",

            "CarbonConclusion_h1" : "Ratkaisevia ajatuksia",
            "CarbonConclusion_p" : "Lopuksi totean, että on ratkaisevan tärkeää, että olemme tietoisempia hiilijalanjäljestämme. Meidän on vaikea olla täysin hiilineutraaleja. Yksi parhaista tavoista torjua päästöjä on kompensoida hiilijalanjälkeämme. Tämä tarkoittaa, että meidän on löydettävä tapoja mitätöidä erikseen jättämämme hiilijalanjälki. Nämä voivat olla pieniä muutoksia, kuten valojen sammuttaminen, kun niitä ei käytetä. Osta käytettyjä tuotteita sen sijaan, että ostat uusia, erityisesti elektroniikkaa. Osta myös yrityksiltä, jotka välittävät ympäristöstä ja käyttävät ympäristöystävällisiä resursseja."


        },
        "e_waste": {
            "Legend1" : "Ei lainsäädäntöä",
            "Legend2" : "Edistynyt kierrätysmaksu",
            "Legend3" : "Tuottajan vastuu",
            "MapDescription" : "Yllä olevasta kartasta käy ilmi, millä Yhdysvaltain osavaltioilla on aktiivinen lainsäädäntö elektroniikan kierrättämiseen. Vihreät tilat ohjaavat sinut sivulle, jossa näkyy e-jäteohjelman nimi ja tyyppi, kaatopaikka-/kertakäyttötuotekiellot, ohjelman verkkosivusto ja ohjelman yhteenveto. Vaikka punaiset tilat ovat napsautettavissa, ne eivät anna lisätietoja, koska niillä ei ole kierrätysohjelmia.",            
            
            "p1" : "Sähkö- ja jätesaasteista ei keskustella niin paljon kuin sen pitäisi olla. Useimmat kuluttajat eivät tiedä oikeita tapoja kierrättää sähköjätettä. Varsinkin kun ajatus viherpesusta kasvaa jatkuvasti, se ei auta kuluttajia ymmärtämään kunnollisia tapoja käsitellä sähköjätettä. Kuluttajina tuottamamme sähkö- ja jätemäärän määrä kasvaa vuosi vuodelta. Suuret teknologiayritykset vaikuttavat eniten kulutuksen kasvuun. Se ei auta, kun teknologiayritykset tulevat esiin uusia teknologioita joka vuosi, monet yritykset ajavat teknologian vanhenemista. Tämä on sykli, josta kuluttajien on oltava tietoisempia, jotta he eivät tarvitse uutta Iphonea joka vuosi. Monet näistä laitteista voivat tuottaa kemiallista huuhtoutumista, kun niitä ei käsitellä oikein. Mikä johtaa vaarallisten toksiinien vapautuminen ympäristöön. Tämä voi saastuttaa vesijärjestelmämme ja maaperämme, mikä tekee siitä happamamman ja ehdottomamman käyttää. Pitkällä aikavälillä tämä voi tuoda myös uusia sairauksia.",
            "p2" : "Kryptovaluutan louhinta tuottaa suuria määriä sähköistä jätettä ilman suurta mediahuomiota. Monet näistä suuritehoisista koneista päätyvät roskakoriin ilman kunnollista kierrätysprosessia suuritehoisille koneille. Erityisesti näiden kryptokaivoslaitteiden lyhyen käyttöiän vuoksi, joiden keskimääräinen käyttöikä näissä koneissa on vain 1,29 vuotta. Huomaa, että nämä koneet ovat päällä 24/7 ja niiden keskimääräinen käyttöikä on 1,29 vuotta. Bitcoin-verkko kasvoi vain 1 kilotonnista kaivoslaitteita heinäkuussa 2014 huippuun 39,75 kilotonnia toukokuussa 2021 (Resources, Conservation and Recycling, Xu, Ming). Tämä määrä vastaa noin 2,9 miljoonaa kaivoslaitetta. 1,29 vuoden taloudellisen käyttöiän perusteella elektroniikkajätteen tuotannon arvioidaan olevan 30,7 kilotonnia vuodessa toukokuussa 2021. On tärkeää huomata, että nämä kryptovaluuttojen louhimiseen käytetyt krypto-kaivoslaitteet ja näytönohjaimet pystyvät vain käyttää kerran. louhia kryptovaluutta. Sitä ei voida käyttää saman kryptovaluutan louhimiseen uudelleen. Tämä johtaa siihen, että konetta pidetään elektroniikkaromuna.",
            "p3" : "Ajan myötä krypto-kaivostyöntekijät ovat kääntyneet yhä erikoistuneempiin laitteistotiimeihin, joilla on lisääntynyt laskentateho. Vaikka kaivostyöntekijät käyttivät alun perin keskusyksikköjä (CPU:ita) kaivokseen, he huomasivat nopeasti, että grafiikkaprosessoriyksiköt (GPU) olivat paremmin varusteltuja tehtävään. Vuonna 2013 sovelluskohtaiset integroidut piirit (ASIC) aloittivat kaivostoiminnan ja korvasivat GPU:t standardina. ASIC:t on suunniteltu suorittamaan yksi toistuva toiminto. Tämä tekee niistä paljon tehokkaampia niiden erityistehtävässä kuin suorittimessa ja GPU:ssa käytetyt yleiskäyttöiset sirut. Kuitenkin se tosiasia, että ASIC-sirut ovat yksikäyttöisiä ja ei-muokattavissa, estää niitä käyttämästä uudelleen toiseen tehtävään tai jopa toisen tyyppiseen kryptovaluutan louhintaalgoritmiin. Toisin sanoen niitä ei voida käyttää uudelleen vanhentuneena niiden yksinomaiseen tarkoitukseen ja sen seurauksena niistä tulee elektroniikkajätettä käyttöikänsä lopussa.",

            "href1" : "Bitcoin mining producing tonnes of waste - BBC News",
            "href2" : "Cleaning Up Electronic Waste (E-Waste) | US EPA",
            "href3" : "Bitcoin poses major electronic-waste problem (acs.org)",
            "href4" : "Xu, M. (2020). Resources, conservation & recycling 2019 best paper awards. Resources, Conservation and Recycling, 158"
        }
    }
}