{
    "title": "პროექტი VBW",
    "authors": "დეცენტრალიზირებული ხალხი",
    "header": {
        "energy": "ენერგია",
        "carbon_emissions": "გამონაბლოქვი",
        "e_waste" : "ელექტრო-ნარჩენები"  
    },

    "settings" : {
        "title" : "პარამეტრები",
        "choose": "აირჩიეთ ენა",
        "en": "ინგლისური",
        "ru": "რუსული",
        "fi":  "ფინური",
        "de": "გერმანული",
        "es": "ესპანური",
        "fr": "ფრანგული",
        "ge": "ქართული"
    },

    "sections" : {
        "energy": {
            "InfraEnergies_h2": "ინტერნეტ-ინფრასტრუქტურის ენერგიის მოხმარება",
            "InfraEnergies_p": "მცირე ინტერნეტის იმპაქტი გარემოზე გამოწვეულია ინფრასტრუქტურით რომელიც ინტერნეტს არსებობის საშუალებას აძლევს. მდგრადი ინტერნეტის სურათი იგივეა რაც ინტერნეტის დაპაუზება მთელს მსოფლიოში ინფრასტრუქტურის გაუქმების გარეშე მომავლისთვის. ეს არის მინიმალური ინტერნეტის მოხმარება მისი არსებობისათვის. რადგანაც მონაცემების მოპოვება რთულია, ჩვენ ვერ ვაფასებთ მონაცემებს ამ ეტაპზე.",
            
            "PersonalEnergies_h2": "პერსონალური გაჯეტების ელექტრო ენერგიის მოხმარება",
            "PersonalEnergies_pp": "მხოლოდ ინტერნეტისთვის საჭირო მინიმალური ინფრასტრუქტურა ხელს უწყობს ნახშირბადის მნიშვნელოვან ემისიას. ისეთი გაჯეტების დამატება, როგორიცაა სმარტფონები ან ლეპტოპები, კიდევ უფრო მეტ გამონაბოლქვს იწვევს. გაჯეტების სასიცოცხლო ციკლის ყოველი ნაბიჯი მოითხოვს ენერგიის მოხმარებას, ნარჩენებს წარმოქმნის და გამოყოფს სათბურის აირებს. ჩვენ კვლავ არ გვაქვს ამჟამინდელი მონაცემები ამ ვებ გვერდის გამოქვეყნების თარიღისთვის.",
            "CryptoEnergies_h2" : "კრიპტოვალუტტა და ენერგიის მოხმარება",
            "CryptoEnergies_p" : "კრიპტოვალუტა, როგორც ტრადიციული ფულის ალტერნატივა (ასევე უწოდებენ ფიატ ვალუტას) გამოდის ციფრული „მონეტების“ სახით (ან ტოკენები, რომლებიც მონეტების წარმოებულებია). პირველი კრიპტოვალუტა, ბიტკოინი, შეიქმნა 2009 წელს ფულის დეცენტრალიზაციის მიზნი იყო რომ გაათავისუფლებინათ იგი ბანკებისა და მთავრობების მმართველობისგან. ეს საშუალებას აძლევს საერთაშორისო გადარიცხვებს და აშორებს შუამავლებს, რაც ტრანსფერს უფრო იაფს და ეფექტურს ხდის. თუმცა, ბლოკჩეინის გარეშე კრიპტოვალუტა არ არსებობს. ბლოკჩეინი არის საჯარო, მაგრამ უცვლელი მონაცემთა ბაზა, რომელიც ასევე ცნობილია როგორც ციფრული წიგნი. მონაცემები ნაწილდება კომპიუტერების ჯგუფზე, რომლებიც ემსახურებიან წიგნის ფაქტების შემმოწმებელს. ეს საშუალებას აძლევს ბლოკჩეინს იყოს მიუკერძოებელი და სანდო, რადგან მას მხარს უჭერს საზოგადოება და არა მცირე ჯგუფი. კრიპტო ღირებულებას ოდნავ განსხვავებულად ატარებს, ვიდრე ტრადიციული ფული, რადგან მას არაფრით არ უჭერს მხარს ფიზიკური. მისი ღირებულება მოდის მისი სარგებლიანობიდან, როგორიცაა საერთაშორისო ტრანსფერები, ვაჭრობა, ფინანსური თავისუფლება და ფსონი (მონეტების შენახვის პროცენტის შოვნა). კრიპტოვალუტამ ბოლო დროს დიდი პოპულარობა მოიპოვა, შესაძლოა კარგი მიზეზის გამო. თუმცა, ეს არ ნიშნავს იმას, რომ ფასი არ არის. Gallesdörfer-ის მეთოდოლოგიების დაცვით. ყველა კრიპტოვალუტის მოხმარებაში, ბიტკოინის მიღმა, ჩვენ შეგვიძლია ვაჩვენოთ რამდენი რესურსია მათზე გამოყოფილი.",            
            "CryptoEnergies_p2" : "კრიპტოვალუტები, როგორც წესი, დეცენტრალიზებულია და ეყრდნობა საერთო ტრანზაქციის ვალიდაციას. კომპიუტერები, რომლებიც ეძღვნება კრიპტო ტრანზაქციების ვალიდაციას, სახელწოდებით „მაინერები“, საათებს ხარჯავენ ამ ტრანზაქციების დამუშავებაზე. API-ების გამოყენებით, რომლებიც აკონტროლებენ გლობალურ კრიპტო აქტივობას, ჩვენ ვიყენებთ სტატისტიკას სახელწოდებით „ჰეშრეიტი“ თითოეული ტრანზაქციის დასადასტურებლად საჭირო გამოთვლების თვალყურის დევნებისთვის. ჰეშრეიტი ეხება ტრანზაქციის დადასტურების მცდელობების რაოდენობას, რომელიც მოცემულია ერთეულების ჰეშებში წამში. ალგორითმიდან გამომდინარე, რომელსაც მონეტა იყენებს ვალიდაციისთვის, ჩვენ შეგვიძლია გამოვიყენოთ კონვერტაცია ჰეშრეტიდან „რეიტინგულ სიმძლავრედ“, უხეშად გამოვთვალოთ თუ რამდენ ენერგიას მოიხმარს მონეტის არსებობა. ასე რომ, თუ გავითვალისწინებთ ტოპ 20 კრიპტოვალუტას, ჩვენ შეგვიძლია ვაჩვენოთ, თუ რამდენად შეიძლება ზიანი მიაყენოს კრიპტოვალუტას გარემოს. განიხილეთ შემდეგი ჰეშის განაკვეთები ტოპ 20 მონეტისთვის:", 
            "EnergyConclusion_h2": "შემაჯამებელი იდეები",
            "EnergyConclusion_p": "დასასრულს, ინტერნეტის პირადი, სოციალური და არსებული ზემოქმედება მოიხმარს ენერგიის მნიშვნელოვან რაოდენობას. ჩვენ უნდა ვიცოდეთ ამ ზემოქმედების წინსვლა და ვიპოვოთ გადაწყვეტები ამ პრობელემებისთვის."        
        },

        "carbon_emissions": {
            "CarbonIntro_h1": "ენერგიის მოხმარებიდან გამონაბოლქვამდე",
            "CarbonIntro_p": "კიდევ ერთი გზა, რომლითაც შეგვიძლია ამ მონაცემების ნახვა, არის ნახშირბადის ემისიების თვალსაზრისით. განვიხილოთ ქვემოთ მოცემული გრაფიკები, რომლებიც გვიჩვენებს ნახშირბადის გლობალურ ემისიებს წიაღისეული საწვავიდან.",
            "CarbonMapTons" : "გამონაბოლქვის რაოდენობა (ტონა)",
            "CarbonMapYear" : "წელი",
        
            "SiberianGlobalWarming" : "გვესმის, რომ ტემპერატურა ყოველწლიურად იზრდება და ოკეანე უფრო მჟავე ხდება. ამ მიზეზებში ყველაზე დიდი წვლილი არის ნახშირორჟანგის ჭარბი გამოყოფა, რომელიც წარმოიქმნება ჩვენ მიერ. ასე რომ, ეს აჩენს კითხვებს: რატომ არის ჩვენთვის მნიშვნელოვანი ვიცოდეთ ჩვენი ნახშირბადის ნაკვალევი და არის თუ არა ნახშირბადი მავნე? მის მარტივ ტერმინებად დაყოფა ნახშირბადი არის ერთ-ერთი ყველაზე გავრცელებული ელემენტი, რომელიც ყველგან გვხვდება ჩვენს სხეულში, ჰაერში და ა.შ. მცენარეები ნახშირორჟანგს იყენებდნენ ჟანგბადის წარმოებისთვის, როგორც ციკლის ნაწილი, რომელიც მხარს უჭერს სიცოცხლეს დედამიწაზე. მაგრამ რასაც ჩვენ ადამიანები ვაკეთებთ არის ჭარბი ნახშირბადის გამომუშავება ატმოსფეროში. ამან შეიძლება გამოიწვიოს ამინდის ექსტრემალური ცვლილებები, მაგალითად ციმბირი. ეს იყო პირველი შემთხვევა ისტორიაში 150 წლის განმავლობაში.",            
            "SiberianGlobalWarming_h1": "გლობალური დაბობა ციმბირში",
            "SiberianGlobalWarming_h2" : "გამონაბოლქვის შედეგები?",
            "SiberianGlobalWarming_li1" : "ტემპერატურის გაზრდა 2-ის ფაქტროით",
            "SiberianGlobalWarming_li2" : "22 მილიონი აკრი ხანძარი (რაც მოიცავს საბერძნეთზე დიდ ტერიტორიას)",
            "SiberianGlobalWarming_li3" : "ძველი ვირუსების საფრთხე",

            "CarbonConclusion_h1" : "შემაჯამებელი იდეები",
            "CarbonConclusion_p" : "დასკვნის სახით, ჩვენთვის გადამწყვეტია, რომ უფრო მეტად ვიცოდეთ ჩვენი ნახშირბადის კვალი. ჩვენთვის ძნელია მთლიანად ნახშირბადის ნეიტრალიზაცია. ემისიასთან ბრძოლის ერთ-ერთი საუკეთესო გზა არის ჩვენი ნახშირბადის ანაბეჭდის კომპენსირება. ეს ნიშნავს, რომ ჩვენ უნდა ვიპოვოთ გზები, რათა გავაუქმოთ ნახშირბადის კვალი, რომელსაც ინდივიდუალურად ვტოვებთ. ეს შეიძლება იყოს მცირე ცვლილებები, როგორიცაა განათების გამორთვა, როდესაც არ გამოიყენება. ახლის ყიდვის ნაცვლად მეორადი ნივთების ყიდვა, განსაკუთრებით ელექტრონიკის. ასევე შოპინგი კომპანიებში, რომლებიც ზრუნავენ გარემოზე და იყენებენ ეკოლოგიურად სუფთა რესურსებს"
        },
        
        "e_waste": {
            "Legend1" : "კანონმდებლობის ფარგლებს გარეთ",
            "Legend2" : "დამატებითი გადამუშავების გადასახადი",
            "Legend3" : "მწარმოებლის პასუხისმგებლობა",
            "MapDescription" : "ზემოთ მოყვანილი რუკა გვიჩვენებს, აშშ-ს რომელ შტატებს აქვთ აქტიური კანონმდებლობა ელექტრონიკის გადამუშავებისთვის. ქვეყნები, რომლებიც ან მწვანე ფერისაა, დაწკაპუნებისას თქვენ გადამისამართებთ გვერდზე, სადაც ნაჩვენებია ელექტრონული ნარჩენების პროგრამის სახელი და ტიპი, ნაგავსაყრელი/ერთჯერადი ნივთების აკრძალვა, პროგრამის ვებსაიტი და პროგრამის მოკლე შინაარსი. წითელი ქვეყნები, სანამ მათზე დაწკაპუნებაა შესაძლებელი, არ გვაძლევენ დამატებით ინფორმაციას, რადგან მათ არ აქვთ გადამუშავების პროგრამები.",

            "p1" : "ელექტრონული ნარჩენების დაბინძურება არის საკითხი, რომელიც არ განიხილება ისე, როგორც უნდა იყოს. მომხმარებელთა უმეტესობამ არ იცის მათი ელექტრონული ნარჩენების გადამუშავების სწორი გზები. განსაკუთრებით Greenwash-ის მზარდი იდეის გამო, ეს ასე არ არის. ეხმარება მომხმარებლებს რეალურად გაიგონ ელექტრონული ნარჩენების დამუშავების სწორი გზები. ელექტრონული ნარჩენების რაოდენობა, რომელსაც ჩვენ ვაწარმოებთ, როგორც მომხმარებლები, ყოველწლიურად იზრდება. მსხვილი ტექნიკური კომპანიები ყველაზე დიდ გავლენას ახდენენ მზარდ მოხმარებაზე. ეს არ უწყობს ხელს, როცა ტექნიკური კომპანიები ყოველწლიურად გამოდიან ახალი ტექნოლოგიებით, ბევრი კომპანია ზრდის ტექნოლოგიების მოძველებას. ეს არის ციკლი, რომლის შესახებაც ჩვენ მომხმარებლებმა უფრო მეტად უნდა ვიცოდეთ, რათა ყოველწლიურად არ დაგვჭირდეს ახალი „აიფონი“. ბევრ ამ მოწყობილობას შეუძლია იწვევს ქიმიურ გაჟონვას, როდესაც ის სწორად არ არის დამუშავებული. რაც იწვევს საშიში ტოქსინების გამოყოფას ჩვენს გარემოში. ამან შეიძლება დააბინძუროს ჩვენი წყლის სისტემა და ნიადაგი, გახადოს იგი უფრო მჟავე და უპირობო გამოსაყენებლად. გრძელვადიან პერსპექტივაში ეს შეიძლება იყოს ახალი დაავადებებიც მოიტანოს", 
            "p2" : "კრიპტოვალუტის მაინინგი აწარმოებს დიდი რაოდენობით ელექტრონულ ნარჩენებს მედიის მხრიდან დიდი ყურადღების გარეშე. ამ მაღალი გამოთვლითი მანქანებიდან ბევრი მთავრდება ნარჩენებში მაღალი სიმძლავრის მანქანების გადამუშავების სათანადო პროცესის გარეშე. განსაკუთრებით ამ კრიპტო-მაინინგის მოწყობილობების ხანმოკლე სიცოცხლის ხანგრძლივობის გამო, რომელთა სიცოცხლის ხანგრძლივობა საშუალოდ მხოლოდ 1,29 წელია ამ აპარატებზე. გახსოვდეთ, რომ ეს მანქანები იკვებება 24/7, საშუალო სიცოცხლის ხანგრძლივობით 1,29 წელი. ბიტკოინის ქსელი 2014 წლის ივლისში მაინინგის მოწყობილობების მხოლოდ 1 მეტრიკ კილოტონიდან გაიზარდა 2021 წლის მაისში 39,75 მეტრულ კილოტონამდე (რესურსები, კონსერვაცია და გადამუშავება, Xu, Ming). ეს თანხა წარმოადგენს დაახლოებით 2,9 მილიონ მაინინგ მოწყობილობას. 1,29 წლის ეკონომიკურ ვადაზე დაყრდნობით, ელექტრონული ნარჩენების გამომავალი გამოითვლება ყოველწლიურად 30,7 მეტრულ კილოტონამდე 2021 წლის მაისში. მნიშვნელოვანია გვახსოვდეს, რომ კრიპტო-მაინინგის მოწყობილობები და გრაფიკული ბარათები, რომლებიც გამოიყენება კრიპტოვალუტების მაინინგისთვის, შეიძლება გამოყენებულ იქნას მხოლოდ ერთხელ. კრიპტოვალუტის მოპოვება. მისი გამოყენება შეუძლებელია იგივე კრიპტოვალუტის ხელახლა მოსაპოვებლად. ამის შედეგად მანქანა განიხილება როგორც ელექტრონული ნარჩენების პროდუქტი.",         
            "p3" : "დროთა განმავლობაში, კრიპტო მაინერები მიმართავენ სულ უფრო სპეციალიზებულ აპარატურულ აღჭურვილობას უფრო მაღალი გამოთვლითი სიმძლავრით. მაშინ როდესაც მაინერები თავდაპირველად იყენებდნენ ცენტრალურ დამუშავების ერთეულებს (CPU) მაინინგისთვის, მათ სწრაფად გააცნობიერეს, რომ გრაფიკული დამუშავების ერთეულები (GPU) უკეთესად იყო აღჭურვილი ამ ამოცანისთვის. 2013 წელს, აპლიკაციისთვის სპეციფიკური ინტეგრირებული სქემები (ASIC) შევიდა მაინინგში და ჩაანაცვლა GPU, როგორც სტანდარტი. ASIC შექმნილია ერთი განმეორებითი ფუნქციის შესასრულებლად. ეს მათ ბევრად უფრო ეფექტურს ხდის კონკრეტულ ამოცანებში, ვიდრე ზოგადი დანიშნულების ჩიპები, რომლებიც გამოიყენება CPU-ებსა და GPU-ებში. თუმცა, ის ფაქტი, რომ ASIC ჩიპები არის ერთი დანიშნულების და არაკონფიგურირებადი, ხელს უშლის მათ სხვა ამოცანისთვის ან თუნდაც სხვა ტიპის კრიპტოვალუტის მაინინგის ალგორითმისთვის. სხვა სიტყვებით რომ ვთქვათ, მათი ერთიანი მიზნისთვის მოძველების შემდეგ მათი ხელახალი დანიშნულება შეუძლებელია და შედეგად, სიცოცხლის ბოლოს ისინი გახდებიან ელექტრონული ნარჩენები.",
            
            "href1" : "ბიტკოინის მაინინგო ტონობით ნარჩენს წარმოქმნის - ბიბისი ნიუსი",
            "href2" : "(ელექტრო) ნარჩენების გასუფთავება | აშშ იპიეი",
            "href3" : "ბიტკოინი მასივ პრობლემას წარმოადგენს ელექტრო ნარჩენებთან დაკავშირებით (acs.org)",
            "href4" : "შუ, მ. (2020). რესურსები, შენახვა & გადამუშავება 2019 საუკეთესო ნაშრომის ჯილდო. რესურსები, დაზოგვა და გადამუშავება, 158"
        }
    },
    "others":{
        "video": "ტომ ფისკის ვიდეო პექსელებისგან"
    }
}