{
    "title": "ПроектВОБ",
    "authors": "Децентрализованные Люди",
    "header": {
        "energy": "Энергия",
        "carbon_emissions": "Выбросы Углерода",
        "e_waste" : "Электронные Отходы" 
        },

    "settings" : {
        "title" : "Настройки",
        "choose": "Выберите свой язык",
        "en": "Английский",
        "ru": "Русский",
        "fi":  "Финский",
        "de": "Немецкий",
        "es": "Испанский",
        "fr": "Французский",
        "ge": "Грузинский"
    },
    "sections" : {
        "energy": {
            "InfraEnergies_h2": "Потребление энергии интернет-инфраструктурой",
            "InfraEnergies_p": "Мнинимизировaние воздействия Интернета на окружающую среду возможно только если использовать минимальное количество инфраструктуры, необходимой для сохранения единого состояния Интернета. Такой статический «снимок» Интернета эквивалентен приостановке использования Интернета во всем мире без удаления поддерживающих его структур для будущего использования. Это базовый уровень энергопотребления, необходимый для работы в Интернете. Поскольку эти данные трудно найти, у нас нет оценок на текущую дату публикации веб-страницы.",
            
            "PersonalEnergies_h2": "Потребление энергии персональным устройством",
            "PersonalEnergies_pp": "Даже минимальная инфраструктура, необходимая только для Интернета, приводит к значительным выбросам углерода. При этом добавление личных устройств, таких как смартфоны или ноутбуки, создает еще больше выбросов углерода. На каждом этапе жизненного цикла персонального устройства требуется потребление энергии, образуются отходы и выделяются парниковые газы. У нас снова нет текущих данных на дату публикации этой веб-страницы.",

            "CryptoEnergies_h2" : "Криптовалюта и потребление энергии",
            "CryptoEnergies_p" : "Криптовалюта существует как альтернатива традиционным деньгам (также называемым фиатной валютой) и представлена ​​в виде цифровых «монет» (или токенов, которые являются производными от монет). Первая криптовалюта, Биткойн, была создана в 2009 году с целью децентрализовать деньги, тем самым освободив их от власти банков и правительств. Это позволяет осуществлять международные транзакции и устраняет посредников, делая переводы дешевле и эффективнее. Однако без блокчейна криптовалюты бы не существовала. Блокчейн - это общедоступная, но неизменяемая база данных, также известная как цифровой реестр. Данные распределяются на большое количество компьютеров, которые проверяют друг друга. Это позволяет блокчейну быть надежной технологией. Ценность криптовалюты отличается от традиционных денег поскольку она не подкреплена чем-либо физическим. Её ценность зависит от её востребованности, которую можно измерить в международных переводах, торговли, финансовой свободе и стейкинге (получение процентов за хранение монет). В последнее время криптовалюта приобрела большую популярность. Однако это не означает, что нет никаких затрат. Следуя методикам, мы можем показать, сколько ресурсов им выделено.",
            "CryptoEnergies_p2" : "Криптовалюты обычно децентрализованы и полагаются на общую проверку транзакций. Компьютеры, предназначенные для проверки криптовалютных транзакций, называемые «майнерами», тратят часы на обработку этих транзакций. Используя API, отслеживающие глобальную криптоактивность, мы используем «хешрейт», для отслеживания вычислений, необходимых для проверки каждой транзакции. Хешрейт относится к количеству попыток проверки транзакции, выраженному в единицах хешей в секунду. В зависимости от алгоритма, который использует для проверки, мы можем применить преобразование хешрейта в «номинальную мощность», приблизительную оценку того, сколько энергии потребляется существованием монеты. Учитывая 20 ведущих криптовалют, мы можем показать, насколько криптовалюты могут нанести вред окружающей среде. Рассмотрим следующие хешрейты для 20 лучших монет:",
            
            "EnergyConclusion_h2": "Заключительные мысли",
            "EnergyConclusion_p": "В заключение мы можем сказать, что Интернет потребляет значительное количество энергии. Мы должны осознавать, что со временем потребление только растёт, поэтому нам необходимо искать дальнейшие решения."
        },
        "carbon_emissions": {
            "CarbonIntro_h1": "Перевод потребления энергии в выбросы углерода",
            "CarbonIntro_p": "Еще один способ просмотра этих данных - выбросы углерода. Рассмотрим графики ниже, показывающие глобальные выбросы углерода от ископаемого топлива.",

            "CarbonMapTons" : "Выбросы углерода (тонны)",
            "CarbonMapYear" : "Год",
        
            "SiberianGlobalWarming" : "Мы знаем, что с каждым годом повышается температура, и океан становится более кислым. Самый большой вклад в эти причины - это производимые нами избыточные выбросы углекислого газа. Таким образом, возникает вопрос: почему важно знать о углеродном следе которые мы оставляем и вреден ли сам углерод? Говоря простыми словами, углерод - один из самых распространенных элементов, который присутствует везде в нашем теле, в воздухе и так далее. Растения используют углекислый газ для производства кислорода как части цикла, поддерживающего жизнь на Земле. Но то, что мы, люди, делаем, производит избыточный углерод в атмосфере. Это может вызвать экстремальные погодные изменения, как например происходит сейчас в Сибири.",
            "SiberianGlobalWarming_h1": "Глобальное потепление в Сибири",
            "SiberianGlobalWarming_h2" : "Результат выбросов углерода?",
            "SiberianGlobalWarming_li1" : "Повышение температуры более чем в два раза",
            "SiberianGlobalWarming_li2" : "22 миллиона акров лесных пожаров (больше, чем размер Греции) ",
            "SiberianGlobalWarming_li3" : "Угроза древних вирусов",

            "CarbonConclusion_h1" : "Заключительные мысли",
            "CarbonConclusion_p" : "В заключение, стоит отметить, что для нас очень важно осознавать углеродный след, который мы оставляем. Нам трудно полностью перейти на углеродную нейтральность. Один из лучших способов борьбы с выбросами - это компенсация углеродного следа, т.е. нам нужно найти способы свести  углеродный след на нет. Для этого необходимо как минимум небольшие изменения, такие как выключение света, когда он не используется, покупка подержанных вещей вместо покупки новых, особенно электроники, покупки в компаниях, которые заботятся об окружающей среде и используют экологически чистые ресурсы."


        },
        "e_waste": {
            "Legend1" : "Нет законодательства",
            "Legend2" : "Плата за расширенную переработку",
            "Legend3" : "Ответственность производителя",
            "MapDescription" : "На приведенной выше карте показано, в каких штатах США действует законодательство по переработке электроники. Нажатие на определённый штат перенаправляют вас на страницу с названием и типом программы по утилизации электронных отходов, запретами на свалки / одноразовые предметы, веб-сайтом программы и кратким описанием программы в пределах этого же штата. Если штат отмечен красным цветов, необходимая информация отсутствует.",            
            
            "p1" : "Загрязнение электронными отходами - это вопрос, который не обсуждается так часто, как должен. Большинство потребителей не знают, как правильно перерабатывать электронные отходы. Несмотря на распространением идеи «зеленой воды», потребители не знают правильные способы обращения с электронными отходами. Количество электронных отходов, которые мы производим по мере того, как потребили, увеличивается с каждым годом. Крупные технологические компании оказывают наибольшее влияние на рост потребления. Многие из них выпускают новые технологии каждый год и способствуют устареванию технологий. Нуждаемся ли мы в новом «iPhone» каждый год? Многие из этих устройств при неправильном обращении могут привести к химическому выщелачиванию. В результате в окружающую среду попадают опасные токсины. Это может загрязнить нашу водную систему и почву, cделать её более кислой и невозможной для использования. В конечном итоге это тоже может принести новые болезни.",
            "p2" : "Майнинг криптовалюты производит большое количество электронных отходов, при этом средств массовой информации не уделяется особого внимания. Многие из этих мощных вычислительных машин попадают в отходы без надлежащего процесса переработки, особенно это касается машин для майнинга криптовалют, средний срок службы которых составляет всего 1,29 года. Имейте в виду, что эти машины работают круглосуточно и без выходных. Сеть биткойнов выросла с 1 метрической килотонны устройств в июле 2014 года до пика в 39,75 метрической килотонны в мае 2021 года. Эта сумма составляет примерно 2,9 миллиона устройств для майнинга. Исходя из экономического срока службы 1,29 года, объем производства электронных отходов рассчитывается до 30,7 метрических килотонн в год за май 2021 года. Важно помнить, что эти установки для майнинга криптовалют и видеокарты, используемые для майнинга криптовалют, можно использовать только один раз. майнить для криптовалюты. Его нельзя использовать для майнинга той же криптовалюты снова. Это приводит к тому, что машина считается электронным мусором.",
            "p3" : "Со временем крипто-майнеры стали использовать все более специализированное оборудование с более высокой вычислительной мощностью. Сначала они использовали центральные процессоры (ЦП) для майнинга, но затем, поняв что графические процессоры (ГП) лучше подходят для этой задачи, быстро переключились на них. В 2013 году специализированные интегральные схемы (ASIC) начали использоваться в майнинге и заменили графические процессоры в качестве стандарта. ASIC предназначены для выполнения единственной повторяющейся функции. Это делает их гораздо более эффективными при решении конкретной задачи, чем микросхемы общего назначения, используемые в процессорах и графических процессорах. Однако тот факт, что микросхемы ASIC являются одноцелевыми и не настраиваемыми, не позволяет использовать их для решения другой задачи или даже для другого типа алгоритма майнинга криптовалюты. Другими словами, их нельзя перепрофилировать после того, как они устареют для своей единственной цели, и в результате они превращаются в электронные отходы в конце своей жизни.",

            "href1" : "При добыче биткойнов образуются тонны отходов - BBC News",
            "href2" : "Очистка электронных отходов (электронных отходов) | Агентство по охране окружающей среды США",
            "href3" : "Биткойн представляет собой серьезную проблему с электронными отходами (acs.org)",
            "href4" : "Сюй, М. (2020). Награда за лучшую бумагу 2019 года в области ресурсов, сохранения и переработки. Ресурсы, сохранение и переработка, 158"
        }
    },
    "others":{
        "video": "Видео Тома Фиска c Pexels"
    }
}